[
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-icon-folder",
  "fantasy-calendar",
  "obsidian-icons-plugin",
  "gpt3-notes",
  "obsidian-pandoc",
  "obsidian-book-search-plugin",
  "multi-column-markdown",
  "obsidian-columns",
  "tag-wrangler",
  "obsidian-linter",
  "obsidian-tikzjax",
  "obsidian-kanban"
]